<html>
<head>
<title>MovieStore.com.ua</title>
<meta content="charset=utf-8">
<link rel="stylesheet" href="../css/news.css">
<script type="text/javascript" src="../js/main.js"></script>
</head>
<body>
<div class="wrap">
<?php include('header/header.php') ?>
<div class="body">
<?php include('body/left.php') ?>
<div class="main">
	<div class="n">
		<div class="ntitle">Сборы "007: Координаты "Скайфолл" превысили четверть миллиарда</div>
		<div class="ncomments">
			<img class="nimg" src="../images/covers/skyfall.jpg">
			<p>За первые десть дней международного проката кассовые сборы фильма "007: Координаты "Скайфолл" превысили 287 миллионов долларов. Об этом сообщает издание The Hollywood Reporter.</p>
			<p>Проект установил рекорды на многих рынках. Так, в Германии он установил стартовый рекорд 2012 года, собрав за первые выходные 23,9 миллиона долларов. В Швейцарии фильм показал лучший старт в истории национального проката с результатом 5,3 миллиона долларов.</p>
			<p>Благодаря чрезвычайно успешному прокату 23-го эпизода "бондианы" кинокомпании Sony Pictures удалось улучишь свое собственное достижение в международных кассовых сборах. К 4 ноября 2012 года они достигли 2,16 миллиарда долларов. Предыдущий рекорд - 2,14 миллиарда долларов был зафиксирован в 2009 году.</p>
			<p>Мировые кассовые сборы проектов студии, скорее всего, превысят к концу года четыре миллиарда долларов, что также будет являться новым рекордом.</p>
			<p></p>
		</div>
	</div>
</div>
<?php include('body/right.php') ?>
</div>
<?php include('footer/footer.php') ?>
</div>
</body>
</html>