<div class="right">
	<div class="news">
		<div class="name">Новости</div>
		<div class="blk">
			<b>05 Ноября 2013</b>
			<a href="/site/html/news.php">Сборы "007: Координаты "Скайфолл" превысили четверть миллиарда</a>
		</div>
		<div class="blk">
			<b>05 Ноября 2013</b>
			<a href="#">Новым "Звездным войнам" предрекли судьбу "Тайны Красной планеты"</a>
		</div>
		<div class="blk">
			<b>05 Ноября 2013</b>
			<a href="#">Сэм Мендес снимет вампирский сериал</a>
		</div>
		<div class="blk">
			<b>04 Ноября 2013</b>
			<a href="#">Ким Бесинджер снимется в боксерской комедии</a>
		</div>
		<div class="blk">
			<b>04 Ноября 2013</b>
			<a href="#">Уточнен сюжет фантастического фильма Леонардо ДиКаприо</a>
		</div>
	</div>
</div>